<%@ Page Title="درباره ما" Language="C#" MasterPageFile="~/Views/Fa/Master-Fa/Master-index/Site-Fa.Master" AutoEventWireup="true" CodeBehind="AbouUs-Fa.aspx.cs" Inherits="sibesalamat.Views.Fa.About_Us_Fa.AbouUs_Fa" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <script src="../../../Views/Fa/About-Us-Fa/J-About-Us-Fa/AbouUs-Fa.js"></script>
    <link href="../../../Views/Fa/About-Us-Fa/Css-About-Us-Fa/AbouUs-Fa.css" rel="stylesheet" />
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">


    <%--<img src="زResources/PagePopularTreatments/CanserTreatmentPopular/HeaderImgCanserTreatment1.png" style="transform: scaleX(-1);" />--%>

    <asp:Panel ID="PanelAboutUsFa" CssClass="PanelAboutUsFaStyle" runat="server">

        <div class="container-fluid">
            <div class="row DivSliderImgStyle">

                <img id="SliderAboutUsFaImg1" src="../../../Resources/Abou-Us/Slider-About-Us1.png" class="SliderAboutUsFaImg1Style" alt="Slider-About-Us1" title="Slider-About-Us1" />
                <img id="SliderAboutUsFaImg2" src="../../../Resources/Abou-Us/Slider-About-Us2.png" class="SliderAboutUsFaImg2Style" alt="Slider-About-Us2" title="Slider-About-Us2" />
                <img id="SliderAboutUsFaImg3" src="../../../Resources/Abou-Us/Slider-About-Us3.png" class="SliderAboutUsFaImg3Style" alt="Slider-About-Us3" title="Slider-About-Us3" />
                <img id="SliderAboutUsFaImg4" src="../../../Resources/Abou-Us/Slider-About-Us4.png" class="SliderAboutUsFaImg4Style" alt="Slider-About-Us4" title="Slider-About-Us4" />
                <img id="SliderAboutUsFaImg5" src="../../../Resources/Abou-Us/Slider-About-Us5.png" class="SliderAboutUsFaImg5Style" alt="Slider-About-Us5" title="Slider-About-Us5" />
                <img id="SliderAboutUsFaImg6" src="../../../Resources/Abou-Us/Slider-About-Us5.png" class="SliderAboutUsFaImg6Style" alt="Slider-About-Us6" title="Slider-About-Us6" />

            </div>





            <div class="row">
                <div class="col-lg-10 col-md-10 col-sm-10 col-xs-10 SliderDivTextAboutUsFaStyle">
                    <p title="مرکز توریسم درمانی" class="SliderTitrAboutUsFaStyle">
                        مرکز توریسم درمانی
                    </p>

                </div>
                <div class="col-lg-10 col-md-10 col-sm-10 col-xs-10 SliderZirDivTextAboutUsFaStyle">
                    <p title="شامل" class="SliderZirTitrAboutUsFaStyle">
                        شامل
                    </p>
                </div>

                <div class="col-lg-10 col-md-10 col-sm-10 col-xs-10 SliderDivDescriptionAboutUsFaTitrStyle">
                    <p title="نقل و انتقالات / هتل / ویزا" class="SliderDescriptionAboutUsFaTextTitrStyle">
                        
                        نقل و انتقالات / هتل / ویزا
                    </p>
                </div>
            </div>






            <%-- #Lg --%>

            <div class="row DivRowOneAslyStyle hidden-md hidden-sm hidden-xs">
                <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 DivZirSliderAboutUsFaTitrStyle text-center">
                    <p class="ZirSliderTitrAboutUsFaStyle">
                        درباره ما 
                    </p>
                </div>

                <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 DivZirSliderAboutUsFaZirTitrStyle text-center">
                    <p class="ZirSliderZirTitrAboutUsFaStyle">

                        از سالهای گذشته در اقصی نقاط دنیا مردم برای تأمین سلامتی خود تلاشهای زیادی می کنند. در محل زندگی خود یا کمی دورتر، حتی در مواردی اگر صلاح بر عبور از مرزهای جغرافیایی باشد انجام می دهند و خود را برای محلی که احساس امنیت نمایند و حصول سلامتی شان تضمینی باشد بدون هیچ قید و شرطی این سفر را انجام می دهند. در این رابطه تعریفهای جهانی متعددی انجام شده است. که ما صرفاً آنچه که برای ایران اتفاق افتاده است پیگیری می نماییم. مناطقی در همسایگی ما دچار تغییرات در ساختار سیاسی و جغرافیایی گردیدند.<br />
                        بنا به دلایل مختلف کشور ایران مقصد مسافرانی شد که دنبال سلامتی خویش بودند. اینان با مارکتهای بی صاحب روبرو شدند. الزاماً ساختار درمان ما بفکر متولی تراشی برای این مارکتها گردید. خلاصه اینکه ما تحت فشار به فکر چاره اندیشی شدیم، به هر صورت ممکن شکل گرفت چرا که حتی قانون معیوب بهتر از بی قانونی است نگاهها بر این مسیر توجه ویژه ای پیدا کرد که همت عده ای از دلسوزان، کسب و کاری بنام گردشگری سلامت را در کشورراه اندازی نمودند.<br />
                        خش خصوصی یکی از ارکان این صنعت لحاظ گردید. اینک نوبت عده ای بود که به روشهای جذب گردشگران سلامت انتقاد داشته و افرادی را بنام دلال، واسطه را مُخل این کسب و کار می دانستند وارد عمل می شدند تا سرو سامانی به این حرفۀ پردرآمد بدهند.<br />
                        مؤسسین شرکت سیب سلامت با درک عمیق این مسئله اقدام به مطالعات و تحقیقات علمی و کاربردی در این زمینه نمود و با مشاورین حوزۀ علوم دانشگاهی و سازمانهای مختلف از جمله سازمان میراث فرهنگی، صنایع دستی و گردشگری طرحهایی را ارائه داد که اغلب مورد تائید عوامل قانون گذار این صنعت گردید.<br />
                        پس از سه سال مراجعه به مراجع ذیربط و پشت سر نهادن تمامی فرآیند قانونی منتهی به کسب مجوز، نهایتاً در ادارۀ ثبت شهرستان تبریز بشمارۀ 47956 ثبت گردید<br />
                        موضوع با تبلیغ، جذب، معرفی بیماران خارجی به مراکز درمانی مجاز در ایران علی الخصوص تبریز کلید خورد. رسالت شرکت با دیدگاههای جهانی و عملی نمودن آن در منطقۀ ما را بر آن داشت که توانمندیهای علم طبابت را در منطقه به گوش متقاضیان خدمات درمانی برسانیم در این راه سخت توانستیم با راه انداختن این کسب و کار وارد بازار بین المللی این صنعت شویم و اصول رقابت را با رقیبان منطقه بر اصل صداقت، شفافیت، خدمات ایده آل، فاکتورهای معقول انتخاب کردیم که به حول قوه الهی دقیقاً همان خلائی بود که در چند سال گذشته مورد توجه قرار نگرفته بود.<br />
                        شرکت سیب سلامت فعالیت خود را از بیمارستان ولیعصر تبریز با یک بیمار تبعۀ آذربایجان شروع نمود. به لطف خدا اینک بیشترین جذب کننده بیماران خارجی در منطقه هستیم.<br />
                        فعالیت ها و عملکرد ما در کشورهای آذربایجان، عراق و گرجستان بصورت مویرگی سینه به سینه بین گیرندگان خدمات و متقاضیان بسرعت در حال انتقال می باشد.<br />

                    </p>
                    <div class="InDivZirTitrTextStyle">
                        <p class="ZirSliderZirTitrAboutUsFaStyle">
                            -شرکت سیب سلامت دارای واحدهای هتلینگ – لجستیکی – انفورماتیک – تبلیغات – مترجم – لیدر – می باشد که هر کدام وظیفۀ خود را نسبت به میهمانان انجام می دهند.<br />
                        </p>
                        <p class="ZirSliderZirTitrAboutUsFaStyle">
                            -بیماران در اولین اقدام دارای کارت (آیپا) می باشند  Atracting    Patient   internashnal<br />
                        </p>
                        <p class="ZirSliderZirTitrAboutUsFaStyle">
                            -بزودی طرح ویزیت telemedicine توسط شرکت بین شهرهای تبریز – باکو و تبریز – اردبیل اجرا می شود.<br />
                        </p>
                        <p class="ZirSliderZirTitrAboutUsFaStyle">
                            -بیماران منجر به بستری یا عمل جراحی تندیسی بعنوان یادگاری از شرکت دریافت می نمایند.
                        </p>
                    </div>
                </div>







            </div>





            <%-- #Md --%>



            <div class="row DivRowOneAslyMdStyle hidden-lg hidden-sm hidden-xs">
                <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 DivZirSliderAboutUsFaTitrMdStyle text-center">
                    <p class="ZirSliderTitrAboutUsFaMdStyle">
                        درباره ما  
                    </p>
                </div>

                <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 DivZirSliderAboutUsFaZirTitrMdStyle text-center">
                    <p class="ZirSliderZirTitrAboutUsFaMdStyle">
                        
                        از سالهای گذشته در اقصی نقاط دنیا مردم برای تأمین سلامتی خود تلاشهای زیادی می کنند. در محل زندگی خود یا کمی دورتر، حتی در مواردی اگر صلاح بر عبور از مرزهای جغرافیایی باشد انجام می دهند و خود را برای محلی که احساس امنیت نمایند و حصول سلامتی شان تضمینی باشد بدون هیچ قید و شرطی این سفر را انجام می دهند. در این رابطه تعریفهای جهانی متعددی انجام شده است. که ما صرفاً آنچه که برای ایران اتفاق افتاده است پیگیری می نماییم. مناطقی در همسایگی ما دچار تغییرات در ساختار سیاسی و جغرافیایی گردیدند.<br />
                        بنا به دلایل مختلف کشور ایران مقصد مسافرانی شد که دنبال سلامتی خویش بودند. اینان با مارکتهای بی صاحب روبرو شدند. الزاماً ساختار درمان ما بفکر متولی تراشی برای این مارکتها گردید. خلاصه اینکه ما تحت فشار به فکر چاره اندیشی شدیم، به هر صورت ممکن شکل گرفت چرا که حتی قانون معیوب بهتر از بی قانونی است نگاهها بر این مسیر توجه ویژه ای پیدا کرد که همت عده ای از دلسوزان، کسب و کاری بنام گردشگری سلامت را در کشورراه اندازی نمودند.<br />
                        خش خصوصی یکی از ارکان این صنعت لحاظ گردید. اینک نوبت عده ای بود که به روشهای جذب گردشگران سلامت انتقاد داشته و افرادی را بنام دلال، واسطه را مُخل این کسب و کار می دانستند وارد عمل می شدند تا سرو سامانی به این حرفۀ پردرآمد بدهند.<br />
                        مؤسسین شرکت سیب سلامت با درک عمیق این مسئله اقدام به مطالعات و تحقیقات علمی و کاربردی در این زمینه نمود و با مشاورین حوزۀ علوم دانشگاهی و سازمانهای مختلف از جمله سازمان میراث فرهنگی، صنایع دستی و گردشگری طرحهایی را ارائه داد که اغلب مورد تائید عوامل قانون گذار این صنعت گردید.<br />
                        پس از سه سال مراجعه به مراجع ذیربط و پشت سر نهادن تمامی فرآیند قانونی منتهی به کسب مجوز، نهایتاً در ادارۀ ثبت شهرستان تبریز بشمارۀ 47956 ثبت گردید<br />
                        موضوع با تبلیغ، جذب، معرفی بیماران خارجی به مراکز درمانی مجاز در ایران علی الخصوص تبریز کلید خورد. رسالت شرکت با دیدگاههای جهانی و عملی نمودن آن در منطقۀ ما را بر آن داشت که توانمندیهای علم طبابت را در منطقه به گوش متقاضیان خدمات درمانی برسانیم در این راه سخت توانستیم با راه انداختن این کسب و کار وارد بازار بین المللی این صنعت شویم و اصول رقابت را با رقیبان منطقه بر اصل صداقت، شفافیت، خدمات ایده آل، فاکتورهای معقول انتخاب کردیم که به حول قوه الهی دقیقاً همان خلائی بود که در چند سال گذشته مورد توجه قرار نگرفته بود.<br />
                        شرکت سیب سلامت فعالیت خود را از بیمارستان ولیعصر تبریز با یک بیمار تبعۀ آذربایجان شروع نمود. به لطف خدا اینک بیشترین جذب کننده بیماران خارجی در منطقه هستیم.<br />
                        فعالیت ها و عملکرد ما در کشورهای آذربایجان، عراق و گرجستان بصورت مویرگی سینه به سینه بین گیرندگان خدمات و متقاضیان بسرعت در حال انتقال می باشد.<br />

                    </p>
                    <div class="InDivZirTitrTextMdStyle">
                        <p class="ZirSliderZirTitrAboutUsFaMdStyle">
                            -شرکت سیب سلامت دارای واحدهای هتلینگ – لجستیکی – انفورماتیک – تبلیغات – مترجم – لیدر – می باشد که هر کدام وظیفۀ خود را نسبت به میهمانان انجام می دهند.<br />
                        </p>
                        <p class="ZirSliderZirTitrAboutUsFaMdStyle">
                            -بیماران در اولین اقدام دارای کارت (آیپا) می باشند  Atracting    Patient   internashnal<br />
                        </p>
                        <p class="ZirSliderZirTitrAboutUsFaMdStyle">
                            -بزودی طرح ویزیت telemedicine توسط شرکت بین شهرهای تبریز – باکو و تبریز – اردبیل اجرا می شود.<br />
                        </p>
                        <p class="ZirSliderZirTitrAboutUsFaMdStyle">
                            -بیماران منجر به بستری یا عمل جراحی تندیسی بعنوان یادگاری از شرکت دریافت می نمایند.
                        </p>
                    </div>
                </div>







            </div>







            <%-- #Sm --%>



            <div class="row DivRowOneAslySmStyle hidden-lg hidden-md hidden-xs">
                <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 DivZirSliderAboutUsFaTitrSmStyle text-center">
                    <p class="ZirSliderTitrAboutUsFaSmStyle">
                        درباره ما   
                    </p>
                </div>

                <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 DivZirSliderAboutUsFaZirTitrSmStyle text-center">
                    <p class="ZirSliderZirTitrAboutUsFaSmStyle">
                        
                        از سالهای گذشته در اقصی نقاط دنیا مردم برای تأمین سلامتی خود تلاشهای زیادی می کنند. در محل زندگی خود یا کمی دورتر، حتی در مواردی اگر صلاح بر عبور از مرزهای جغرافیایی باشد انجام می دهند و خود را برای محلی که احساس امنیت نمایند و حصول سلامتی شان تضمینی باشد بدون هیچ قید و شرطی این سفر را انجام می دهند. در این رابطه تعریفهای جهانی متعددی انجام شده است. که ما صرفاً آنچه که برای ایران اتفاق افتاده است پیگیری می نماییم. مناطقی در همسایگی ما دچار تغییرات در ساختار سیاسی و جغرافیایی گردیدند.<br />
                        بنا به دلایل مختلف کشور ایران مقصد مسافرانی شد که دنبال سلامتی خویش بودند. اینان با مارکتهای بی صاحب روبرو شدند. الزاماً ساختار درمان ما بفکر متولی تراشی برای این مارکتها گردید. خلاصه اینکه ما تحت فشار به فکر چاره اندیشی شدیم، به هر صورت ممکن شکل گرفت چرا که حتی قانون معیوب بهتر از بی قانونی است نگاهها بر این مسیر توجه ویژه ای پیدا کرد که همت عده ای از دلسوزان، کسب و کاری بنام گردشگری سلامت را در کشورراه اندازی نمودند.<br />
                        خش خصوصی یکی از ارکان این صنعت لحاظ گردید. اینک نوبت عده ای بود که به روشهای جذب گردشگران سلامت انتقاد داشته و افرادی را بنام دلال، واسطه را مُخل این کسب و کار می دانستند وارد عمل می شدند تا سرو سامانی به این حرفۀ پردرآمد بدهند.<br />
                        مؤسسین شرکت سیب سلامت با درک عمیق این مسئله اقدام به مطالعات و تحقیقات علمی و کاربردی در این زمینه نمود و با مشاورین حوزۀ علوم دانشگاهی و سازمانهای مختلف از جمله سازمان میراث فرهنگی، صنایع دستی و گردشگری طرحهایی را ارائه داد که اغلب مورد تائید عوامل قانون گذار این صنعت گردید.<br />
                        پس از سه سال مراجعه به مراجع ذیربط و پشت سر نهادن تمامی فرآیند قانونی منتهی به کسب مجوز، نهایتاً در ادارۀ ثبت شهرستان تبریز بشمارۀ 47956 ثبت گردید<br />
                        موضوع با تبلیغ، جذب، معرفی بیماران خارجی به مراکز درمانی مجاز در ایران علی الخصوص تبریز کلید خورد. رسالت شرکت با دیدگاههای جهانی و عملی نمودن آن در منطقۀ ما را بر آن داشت که توانمندیهای علم طبابت را در منطقه به گوش متقاضیان خدمات درمانی برسانیم در این راه سخت توانستیم با راه انداختن این کسب و کار وارد بازار بین المللی این صنعت شویم و اصول رقابت را با رقیبان منطقه بر اصل صداقت، شفافیت، خدمات ایده آل، فاکتورهای معقول انتخاب کردیم که به حول قوه الهی دقیقاً همان خلائی بود که در چند سال گذشته مورد توجه قرار نگرفته بود.<br />
                        شرکت سیب سلامت فعالیت خود را از بیمارستان ولیعصر تبریز با یک بیمار تبعۀ آذربایجان شروع نمود. به لطف خدا اینک بیشترین جذب کننده بیماران خارجی در منطقه هستیم.<br />
                        فعالیت ها و عملکرد ما در کشورهای آذربایجان، عراق و گرجستان بصورت مویرگی سینه به سینه بین گیرندگان خدمات و متقاضیان بسرعت در حال انتقال می باشد.<br />

                    </p>
                    <div class="InDivZirTitrTextSmStyle">
                        <p class="ZirSliderZirTitrAboutUsFaSmStyle">
                            -شرکت سیب سلامت دارای واحدهای هتلینگ – لجستیکی – انفورماتیک – تبلیغات – مترجم – لیدر – می باشد که هر کدام وظیفۀ خود را نسبت به میهمانان انجام می دهند.<br />
                        </p>
                        <p class="ZirSliderZirTitrAboutUsFaSmStyle">
                            -بیماران در اولین اقدام دارای کارت (آیپا) می باشند  Atracting    Patient   internashnal<br />
                        </p>
                        <p class="ZirSliderZirTitrAboutUsFaSmStyle">
                            -بزودی طرح ویزیت telemedicine توسط شرکت بین شهرهای تبریز – باکو و تبریز – اردبیل اجرا می شود.<br />
                        </p>
                        <p class="ZirSliderZirTitrAboutUsFaSmStyle">
                            -بیماران منجر به بستری یا عمل جراحی تندیسی بعنوان یادگاری از شرکت دریافت می نمایند.
                        </p>
                    </div>
                </div>







            </div>




            <%-- #Xs --%>
            <div class="row DivRowOneAslyXsStyle hidden-lg hidden-md hidden-sm">
                <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 DivZirSliderAboutUsFaTitrXsStyle text-center">
                    <p class="ZirSliderTitrAboutUsFaXsStyle">
                       درباره ما   
                    </p>
                </div>

                <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 DivZirSliderAboutUsFaZirTitrXsStyle text-center">
                    <p class="ZirSliderZirTitrAboutUsFaXsStyle">
                        
                        از سالهای گذشته در اقصی نقاط دنیا مردم برای تأمین سلامتی خود تلاشهای زیادی می کنند. در محل زندگی خود یا کمی دورتر، حتی در مواردی اگر صلاح بر عبور از مرزهای جغرافیایی باشد انجام می دهند و خود را برای محلی که احساس امنیت نمایند و حصول سلامتی شان تضمینی باشد بدون هیچ قید و شرطی این سفر را انجام می دهند. در این رابطه تعریفهای جهانی متعددی انجام شده است. که ما صرفاً آنچه که برای ایران اتفاق افتاده است پیگیری می نماییم. مناطقی در همسایگی ما دچار تغییرات در ساختار سیاسی و جغرافیایی گردیدند.<br />
                        بنا به دلایل مختلف کشور ایران مقصد مسافرانی شد که دنبال سلامتی خویش بودند. اینان با مارکتهای بی صاحب روبرو شدند. الزاماً ساختار درمان ما بفکر متولی تراشی برای این مارکتها گردید. خلاصه اینکه ما تحت فشار به فکر چاره اندیشی شدیم، به هر صورت ممکن شکل گرفت چرا که حتی قانون معیوب بهتر از بی قانونی است نگاهها بر این مسیر توجه ویژه ای پیدا کرد که همت عده ای از دلسوزان، کسب و کاری بنام گردشگری سلامت را در کشورراه اندازی نمودند.<br />
                        خش خصوصی یکی از ارکان این صنعت لحاظ گردید. اینک نوبت عده ای بود که به روشهای جذب گردشگران سلامت انتقاد داشته و افرادی را بنام دلال، واسطه را مُخل این کسب و کار می دانستند وارد عمل می شدند تا سرو سامانی به این حرفۀ پردرآمد بدهند.<br />
                        مؤسسین شرکت سیب سلامت با درک عمیق این مسئله اقدام به مطالعات و تحقیقات علمی و کاربردی در این زمینه نمود و با مشاورین حوزۀ علوم دانشگاهی و سازمانهای مختلف از جمله سازمان میراث فرهنگی، صنایع دستی و گردشگری طرحهایی را ارائه داد که اغلب مورد تائید عوامل قانون گذار این صنعت گردید.<br />
                        پس از سه سال مراجعه به مراجع ذیربط و پشت سر نهادن تمامی فرآیند قانونی منتهی به کسب مجوز، نهایتاً در ادارۀ ثبت شهرستان تبریز بشمارۀ 47956 ثبت گردید<br />
                        موضوع با تبلیغ، جذب، معرفی بیماران خارجی به مراکز درمانی مجاز در ایران علی الخصوص تبریز کلید خورد. رسالت شرکت با دیدگاههای جهانی و عملی نمودن آن در منطقۀ ما را بر آن داشت که توانمندیهای علم طبابت را در منطقه به گوش متقاضیان خدمات درمانی برسانیم در این راه سخت توانستیم با راه انداختن این کسب و کار وارد بازار بین المللی این صنعت شویم و اصول رقابت را با رقیبان منطقه بر اصل صداقت، شفافیت، خدمات ایده آل، فاکتورهای معقول انتخاب کردیم که به حول قوه الهی دقیقاً همان خلائی بود که در چند سال گذشته مورد توجه قرار نگرفته بود.<br />
                        شرکت سیب سلامت فعالیت خود را از بیمارستان ولیعصر تبریز با یک بیمار تبعۀ آذربایجان شروع نمود. به لطف خدا اینک بیشترین جذب کننده بیماران خارجی در منطقه هستیم.<br />
                        فعالیت ها و عملکرد ما در کشورهای آذربایجان، عراق و گرجستان بصورت مویرگی سینه به سینه بین گیرندگان خدمات و متقاضیان بسرعت در حال انتقال می باشد.<br />

                    </p>
                    <div class="InDivZirTitrTextXsStyle">
                        <p class="ZirSliderZirTitrAboutUsFaXsStyle">
                            -شرکت سیب سلامت دارای واحدهای هتلینگ – لجستیکی – انفورماتیک – تبلیغات – مترجم – لیدر – می باشد که هر کدام وظیفۀ خود را نسبت به میهمانان انجام می دهند.<br />
                        </p>
                        <p class="ZirSliderZirTitrAboutUsFaXsStyle">
                            -بیماران در اولین اقدام دارای کارت (آیپا) می باشند  Atracting    Patient   internashnal<br />
                        </p>
                        <p class="ZirSliderZirTitrAboutUsFaXsStyle">
                            -بزودی طرح ویزیت telemedicine توسط شرکت بین شهرهای تبریز – باکو و تبریز – اردبیل اجرا می شود.<br />
                        </p>
                        <p class="ZirSliderZirTitrAboutUsFaXsStyle">
                            -بیماران منجر به بستری یا عمل جراحی تندیسی بعنوان یادگاری از شرکت دریافت می نمایند.
                        </p>
                    </div>
                </div>

            </div>

        </div>


    </asp:Panel>


</asp:Content>
